module.exports = {
	/* commands/main.js */
	string1: "<b>🏆 Лучшие 10 игроков согласно рейтингу </b>",
	string2: "Для начала пройди регистрацию по ссылке ниже\n%%link%%", // + main.callback.js x1 + placeholder %%link%%
	/* commands/main_callback.js */
	string3: "%%name%%, за игру может платить только тот, кто в СОСТАВЕ", // placeholder %%name%%
	string4: "Хорошей игры!!!",
	string5: "Все участники *Команды №%%team%%* получили *5 баллов* к их рейтингу, а участники остальных команд получили *1 балл*", // placeholder %%team%%
	string6: "Ты и так записан, можешь не нажимать на эту кнопку",
	string7: "У тебя был шанс попасть в СОСТАВ.На оплату дается 1 час. Повторить попытку-напиши админу ",
	string8: "✅ Ты успешно записан в СОСТАВ",
	string9: "Не забудь подтвердиться оплатой игрового взноса через онлайн-сервис электронных платежей ",
	string10: "Не забудь подтвердиться оплатой игрового взноса переводом на карту Сбера",
	string11: "Тебя и так нету в списке, можешь не нажимать на эту кнопку",
	string11_1: "Запись в эту беседу пока закрыта.",
	string12: "Ты точно хочешь выйти?\nЕсли да, то нажми кнопку НЕ ИДУ ещё раз",
	string13: "Хорошо, я исключил Тебя из СОСТАВА",
	string14: "%%name%% за игру может платить только тот, кто в СОСТАВЕ", // placeholder %%name%%
	string15: "%%name%% ты уже оплатил)", // placeholder %%name%%
	string16: "👋 Привет, сейчас оплата принимает переводом на карту 💳 и если все получилось, то нажми кнопку ниже",
	string17: "👍 Я оплатил",
	string18: "Сейчас оплата осуществляется переводом на карту.\nЯ отправил тебе в лс сообщения для подтверждения.",
	string19: "👋Привет, для того чтобы подтвердить оплату, Тебе нужно сначала написать мне в личку ( для этого нажми на мой аватар слева от этого сообщения),\n\nИ после этого нажать ещё раз на кнопку ОПЛАТИТЬ",
	string20: "👋Привет, сегодня оплата принимает через меня, поэтому пожалуйста переходи по ссылке ниже и оплачивай игру. Есть 1 час на подтверждение.",
	string21: "Сегодня оплата осуществляется в автоматическом режиме.\nЯ отправил тебе ссылку для оплаты в лс.",
	string22: "Мне кажется или до этого момента ты не писал мне?\nЕсли это так, то напиши сюда %%link%% /start и попробуй ещё раз", // placeholder %%link%%
	/* commands/main_new_person.js */
	string23: "%%name%%, для начала пройди регистрацию в этом боте %%link%%\nПосле чего возвращайся, я буду ждать", // placeholders %%name%%, %%link%%
	/* commands/main_set_chat.js */
	string24: "Чат привязан",
	/* commands/main_start.js */
	string25: "%%name%% сначало надо пройти регистрацию вот в этом боте %%link%%", // placeholders %%name%%, %%link%%
	string26: "%%name%% я провожу запись в следующих чатах", // placeholder %%name%% + main.js
	/* commands/record.js */
	string27: "Привет, для настройки команд перейди по ссылке ниже",
	string28: "%%name%% удален из списка из-за неоплаты. ", // placeholder %%name%%
	/* commands/record_keyboard.js */
	string29: "🥅⚽️⛳️ ИДУ",
	string30: "❌ НЕ ИДУ",
	string31: "%%smile%% Подтвердить оплатой", // placeholder %%smile%%,
	/* commands/record_list.js */
	string32: "_Вакантное место_",
	string33: "*♻ ️Резерв*",
	string34: "_Отсутствует_",
	string35: "*❌ Не идут*",
	string35_1: { // Смайлы в списке игроков
		8: "",
		10: ""
	},
	/* commands/registrar.js */
	string36: "В этот чат я буду присылать сообщения об оплате",
	string37: "Перейди по ссылке ниже, для авторизации\n\n%%link%%", // placeholder %%link%%
	string38: "Ссылка отправлена в лс",
	string39: "Добавил его в админы",
	string40: "Он и так суперадмин",
	string41: "Удалил его из админов",
	string42: "Он и так не админ",
	string42_1: "Вы не можете снять админку с себя",
	string43: "👋Привет, нажми кнопку ниже для начала регистрации",
	string44: "Начать регистрацию",
	string45: "Для обновления своей фотографии нужно отправить файл формата jpg. Желательно чтобы фотографии была квадратной и твое лицо находилось в центре",
	/* commands/registrar_callback.js */
	string46: "Пользователь %%name%% прошел регистрацию.\n\n*Фамилия:* %%surname%%\n*Имя:* %%name%%\n*Отчество:* %%middlename%%\n*День рождения:* %%birthday%%\n*ВКонтакте:* %%vk%%\n*Телефон:* %%phone%%\n\n*Источник:* %%anketa_how_find%%\n*История занятий:* %%anketa_playing%%\n*Амплуа:* %%anketa_role%%\n*Опыт в залах:* %%anketa_hall%%",
	string47: "Ваша фотография успешно обновлена",
	/* commands/registrar_document.js, commands/registrar_photo.js */
	string48: "Введи текст",
	string49: "Для обновления фото нужно пройти регистрацию",
	string50: "Если вас не устраивает эта фотография, то отправьте другую",
	string51: "Готово",
	/* server/cronTask.js */
	string52: "☝️🚩С этого момента оплата принимается через сервис онлайн платежей Фри-касса.",
	string53: "%%name%%, поздравляем Тебя с ДНЁМ РОЖДЕНИЯ!!!\nЖелаем СЧАСТЬЯ, УСПЕХОВ И МНОГО ФУТБОЛА!!! 🥁🥁🥁🥃😄👍🎂⚽️🥳🥳🥳🥳🥳",
	string54: "%%name%%, поздравляем Тебя с ДНЁМ РОЖДЕНИЯ!!! Пусть всегда сопутствует Тебе СЧАСТЬЕ, УСПЕХ И ИСПОЛНЕНИЕ ТВОИХ ПЛАНОВ!!!!! 🍷🍷🍷🎂🎂🎂⚽️⚽️⚽️✅✅✅ 🥁🥁🥁🥁🥁😁😁😁😁",
	string55: "%%name%%, с ДНЁМ РОЖДЕНИЯ Тебя!!!! Успеха, Побед и СЧАСТЬЯ В ЖИЗНИ!!!  😄😄😄🎂🎂🎂🎂✊✊✊ 🥃🥃🥃🥳🥳🥳🥳",
	string56: "%%name%%, с ДНЁМ РОЖДЕНИЯ Тебя!!!! Успеха, Побед и СЧАСТЬЯ В ЖИЗНИ!!!  😄😄😄🎂🎂🎂🎂✊✊✊ 🥃🥃🥃🥳🥳🥳🥳",
	string57: "%%name%%, с ДНЁМ РОЖДЕНИЯ Тебя!!!! Успеха, Побед и СЧАСТЬЯ В ЖИЗНИ!!!  😄😄😄🎂🎂🎂🎂✊✊✊ 🥃🥃🥃🥳🥳🥳🥳",
	string58: "%%name%%, с ДНЁМ РОЖДЕНИЯ Тебя!!!! Успеха, Побед и СЧАСТЬЯ В ЖИЗНИ!!!  😄😄😄🎂🎂🎂🎂✊✊✊ 🥃🥃🥃🥳🥳🥳🥳",
	string59: "%%name%%, с ДНЁМ РОЖДЕНИЯ Тебя!!!! Успеха, Побед и СЧАСТЬЯ В ЖИЗНИ!!!  😄😄😄🎂🎂🎂🎂✊✊✊ 🥃🥃🥃🥳🥳🥳🥳",
	string60: "%%name%%, с ДНЁМ РОЖДЕНИЯ Тебя!!!! Успеха, Побед и СЧАСТЬЯ В ЖИЗНИ!!!  😄😄😄🎂🎂🎂🎂✊✊✊ 🥃🥃🥃🥳🥳🥳🥳",
	string61: "%%name%%, с ДНЁМ РОЖДЕНИЯ Тебя!!!! Успеха, Побед и СЧАСТЬЯ В ЖИЗНИ!!!  😄😄😄🎂🎂🎂🎂✊✊✊ 🥃🥃🥃🥳🥳🥳🥳",
	string62: "%%name%%, с ДНЁМ РОЖДЕНИЯ Тебя!!!! Успеха, Побед и СЧАСТЬЯ В ЖИЗНИ!!!  😄😄😄🎂🎂🎂🎂✊✊✊ 🥃🥃🥃🥳🥳🥳🥳",
	string63: "https://t.me/UNION_manager_bot",
	string64: "https://играть.мини-футбол.москва/наш-чемпионат/",
	string65: "https://t.me/UNION_Moscow_bot",
	string66: "🔗 <b>Полезные ссылки от Управсостава СОЮЗа</b>:",
	string67: "https://t.me/mini_football_moscow/1410",
	/* server/team_post/index.js */
	string68: "😉🔍🏅🔥\n Пожалуйста, выбери отличившихся игроков\nи проверь успехи в\nКомандно-Индивидуальном чемпионате. ",
	// string69: "ДЛЯ УЧАСТИЯ В ИГРАХ НУЖНО БЫТЬ ПОДПИСЧИКОМ КАНАЛА https://t.me/mini_football_moscow."
}
